/*
	File:		SimpleGrouping.strings

	Contains:
	Copyright:	© 2005-2009 by Apple Inc., all rights reserved.
*/

//===========================================================================
// Group names 
// These should be plural in most cases
// the keys should match whats in MDSimpleGrouping.plist
//===========================================================================
"APPLICATIONS" = "Applications";
"DIRECTORIES" = "dossier";
"MUSIC" = "musique";
"MOVIES" = "film";
"PDF" = "Documents PDF";
"DOCUMENTS" = "Documents";
"MESSAGES" = "Messages";
"IMAGES" = "image";
"CONTACT" = "Contacts";
"SYSTEM_PREFS" = "Préférences Système";
"EVENT_TODO" = "Événements et tâches à réaliser";
"FONTS" = "Polices";
"PRESENTATIONS" = "présentation";
"BOOKMARKS" = "Pages web";
"EXPRESSION" = "Calculette";
"DEFINITION" = "Définition";

/* Top hit */
"TOP_HIT" = "Plus demandé";

/* Keys used in grouping the date */
"NO_AUTHORS" = "Pas d’auteur";
"0 FUTURE" = "Futur";
"1 TODAY" = "Aujourd’hui";
"2 YESTERDAY" = "Hier";
"3 LAST_WEEK" = "Les 7 jours précédents";
"4 LAST_MONTH" = "Les 30 jours précédents";
"5 EARLIER" = "Antérieur";
"6 NO_DATE" = "Aucune date";

/* Group name in the which attribute matched key, if
 * we can't figure it out it says Other Attribute
 */
"OTHER_ATTRIBUTE" = "Autre attribut";
